[UserSettings]
宏操作2229262={"CallType":"插入到当前宏","Index":1,"InsertCount":"1","MacroSerial":"10","MacroType":"宏","SerialStr":"宏操作2229262"}
宏操作2240067={"CallType":"插入到当前宏","Index":2,"InsertCount":"1","MacroSerial":"2238019","MacroType":"宏","SerialStr":"宏操作2240067"}
宏操作0008140={"CallType":"插入到当前宏","Index":0,"InsertCount":"1","MacroSerial":"","MacroType":"当前宏","SerialStr":"宏操作0008140"}
宏操作0009159={"CallType":"插入到当前宏","Index":0,"InsertCount":"1","MacroSerial":"","MacroType":"当前宏","SerialStr":"宏操作0009159"}
宏操作1407552={"CallType":"插入到当前宏","Index":2,"InsertCount":"1","MacroSerial":"1401551","MacroType":"宏","SerialStr":"宏操作1407552"}
宏操作2306110={"CallType":"插入到当前宏","Index":3,"InsertCount":"1","MacroSerial":"2304352","MacroType":"宏","SerialStr":"宏操作2306110"}
宏操作1959379={"CallType":"插入到当前宏","Index":3,"InsertCount":"1","MacroSerial":"2304352","MacroType":"宏","SerialStr":"宏操作1959379"}
宏操作2031515={"CallType":"插入到当前宏","Index":4,"InsertCount":"1","MacroSerial":"1713327","MacroType":"宏","SerialStr":"宏操作2031515"}
宏操作2032031={"CallType":"插入到当前宏","Index":6,"InsertCount":"1","MacroSerial":"1713522","MacroType":"宏","SerialStr":"宏操作2032031"}
宏操作2042512={"CallType":"插入到当前宏","Index":7,"InsertCount":"1","MacroSerial":"1713327","MacroType":"宏","SerialStr":"宏操作2042512"}
宏操作2108194={"CallType":"插入到当前宏","Index":5,"InsertCount":"1","MacroSerial":"1915482","MacroType":"宏","SerialStr":"宏操作2108194"}
宏操作1747591={"CallType":"插入到当前宏","Index":6,"InsertCount":"1","MacroSerial":"1713522","MacroType":"宏","SerialStr":"宏操作1747591"}
宏操作2117295={"CallType":"插入到当前宏","Index":5,"InsertCount":"1","MacroSerial":"2116439","MacroType":"宏","SerialStr":"宏操作2117295"}
宏操作1629226={"CallType":"插入到当前宏","Index":7,"InsertCount":"1","MacroSerial":"1520244","MacroType":"宏","SerialStr":"宏操作1629226"}